export const eirData = [
  {
    title: "Общие положения",
    children: [
      {
        content:
          "Требования настоящего корпоративного стандарта распространяются на цифровые информационные модели объектов капитального строительства, разрабатываемые в программном обеспечении Autodesk Revit и Civil 3D.",
      },
      {
        content:
          "Требования настоящего корпоративного стандарта направлены на обеспечение единого подхода к формированию цифровых информационных моделей объектов капитального строительства на этапе архитектурно-строительного проектирования.",
      },
      {
        content:
          "Выполнение требований настоящего корпоративного стандарта является обязательным для сотрудников группы компаний ООО «Атомстройкомплекс-Строительство» и позволяет использовать цифровые информационные модели на дальнейших этапах жизненного цикла здания.",
      },
    ],
  },
];
